countries = [
    {
        "Название": "Австрия",
        "Столица": "Вена",
        "Форма правления": "Республика",
        "Режим": "Полноценная демократия",
        "Континент": "Европа",
        "Население": 8958960,
        "ВВП на душу населения($)": 53791
    },
    {
        "Название": "Азербайджан",
        "Столица": "Баку",
        "Форма правления": "Республика",
        "Режим": "Авторитарный режим",
        "Континент": "Азия",
        "Население": 10139100,
        "ВВП на душу населения($)": 15817
    },
    {
        "Название": "Алжир",
        "Столица": "Алжир",
        "Форма правления": "Республика",
        "Режим": "Авторитарный режим",
        "Континент": "Африка",
        "Население": 44178000,
        "ВВП на душу населения($)": 11369
    },
    {
        "Название": "Ангола",
        "Столица": "Луанда",
        "Форма правления": "Республика",
        "Режим": "Авторитарный режим",
        "Континент": "Африка",
        "Население": 34538000,
        "ВВП на душу населения($)": 6682
    },
    {
        "Название": "Аргентина",
        "Столица": "Буэнос-Айрес",
        "Форма правления": "Республика",
        "Режим": "Несовершенная демократия",
        "Континент": "Южная Америка",
        "Население": 45377000,
        "ВВП на душу населения($)": 25787
    },
    {
        "Название": "Бангладеш",
        "Столица": "Дакка",
        "Форма правления": "Республика",
        "Режим": "Гибридный режим",
        "Континент": "Азия",
        "Население": 165651000,
        "ВВП на душу населения($)": 5933
    },
    {
        "Название": "Бельгия",
        "Столица": "Брюссель",
        "Форма правления": "Монархия",
        "Режим": "Полноценная демократия",
        "Континент": "Европа",
        "Население": 11589000,
        "ВВП на душу населения($)": 52014
    },
    {
        "Название": "Бразилия",
        "Столица": "Бразилиа",
        "Форма правления": "Республика",
        "Режим": "Несовершенная демократия",
        "Континент": "Южная Америка",
        "Население": 213993000,
        "ВВП на душу населения($)": 15059
    },
    {
        "Название": "Великобритания",
        "Столица": "Лондон",
        "Форма правления": "Монархия",
        "Режим": "Полноценная демократия",
        "Континент": "Европа",
        "Население": 67215000,
        "ВВП на душу населения($)": 46510
    },
    {
        "Название": "Венгрия",
        "Столица": "Будапешт",
        "Форма правления": "Республика",
        "Режим": "Гибридный режим",
        "Континент": "Европа",
        "Население": 9660000,
        "ВВП на душу населения($)": 33809
    },
    {
        "Название": "Вьетнам",
        "Столица": "Ханой",
        "Форма правления": "Республика",
        "Режим": "Авторитарный режим",
        "Континент": "Азия",
        "Население": 97339000,
        "ВВП на душу населения($)": 13145
    },
    {
        "Название": "Германия",
        "Столица": "Берлин",
        "Форма правления": "Республика",
        "Режим": "Полноценная демократия",
        "Континент": "Европа",
        "Население": 83240600,
        "ВВП на душу населения($)": 51203
    },
    {
        "Название": "Греция",
        "Столица": "Афины",
        "Форма правления": "Республика",
        "Режим": "Полноценная демократия",
        "Континент": "Европа",
        "Население": 10432500,
        "ВВП на душу населения($)": 31617
    },
    {
        "Название": "Египет",
        "Столица": "Каир",
        "Форма правления": "Республика",
        "Режим": "Авторитарный режим",
        "Континент": "Африка",
        "Население": 102334000,
        "ВВП на душу населения($)": 12606
    },
    {
        "Название": "Индия",
        "Столица": "Нью-Дели",
        "Форма правления": "Республика",
        "Режим": "Несовершенная демократия",
        "Континент": "Азия",
        "Население": 1393409000,
        "ВВП на душу населения($)": 7174
    },
    {
        "Название": "Индонезия",
        "Столица": "Джакарта",
        "Форма правления": "Республика",
        "Режим": "Несовершенная демократия",
        "Континент": "Азия",
        "Население": 273523621,
        "ВВП на душу населения($)": 14191
    },
    {
        "Название": "Испания",
        "Столица": "Мадрид",
        "Форма правления": "Монархия",
        "Режим": "Полноценная демократия",
        "Континент": "Европа",
        "Население": 47351570,
        "ВВП на душу населения($)": 42736
    },
    {
        "Название": "Италия",
        "Столица": "Рим",
        "Форма правления": "Республика",
        "Режим": "Полноценная демократия",
        "Континент": "Европа",
        "Население": 59554000,
        "ВВП на душу населения($)": 42527
    },
    {
        "Название": "Казахстан",
        "Столица": "Нур-Султан",
        "Форма правления": "Республика",
        "Режим": "Авторитарный режим",
        "Континент": "Азия",
        "Население": 19000000,
        "ВВП на душу населения($)": 27343
    },
    {
        "Название": "Канада",
        "Столица": "Оттава",
        "Форма правления": "Монархия",
        "Режим": "Полноценная демократия",
        "Континент": "Северная Америка",
        "Население": 38005200,
        "ВВП на душу населения($)": 52120
    },
    {
        "Название": "Кения",
        "Столица": "Найроби",
        "Форма правления": "Республика",
        "Режим": "Гибридный режим",
        "Континент": "Африка",
        "Население": 53771300,
        "ВВП на душу населения($)": 4855
    },
    {
        "Название": "Китай",
        "Столица": "Пекин",
        "Форма правления": "Республика",
        "Режим": "Авторитарный режим",
        "Континент": "Азия",
        "Население": 1411780000,
        "ВВП на душу населения($)": 20981
    },
    {
        "Название": "Колумбия",
        "Столица": "Богота",
        "Форма правления": "Республика",
        "Режим": "Несовершенная демократия",
        "Континент": "Южная Америка",
        "Население": 50882800,
        "ВВП на душу населения($)": 14552
    },
    {
        "Название": "Республика Корея",
        "Столица": "Сеул",
        "Форма правления": "Республика",
        "Режим": "Полноценная демократия",
        "Континент": "Азия",
        "Население": 51780600,
        "ВВП на душу населения($)": 43629
    },
    {
        "Название": "Мексика",
        "Столица": "Мехико",
        "Форма правления": "Республика",
        "Режим": "Несовершенная демократия",
        "Континент": "Северная Америка",
        "Население": 128932753,
        "ВВП на душу населения($)": 19996
    },
    {
        "Название": "Мьянма",
        "Столица": "Нейпьидо",
        "Форма правления": "Республика",
        "Режим": "Авторитарный режим",
        "Континент": "Азия",
        "Население": 54410000,
        "ВВП на душу населения($)": 4789
    },
    {
        "Название": "Нигерия",
        "Столица": "Абуджа",
        "Форма правления": "Республика",
        "Режим": "Гибридный режим",
        "Континент": "Африка",
        "Население": 206140000,
        "ВВП на душу населения($)": 5349
    },
    {
        "Название": "Нидерланды",
        "Столица": "Амстердам",
        "Форма правления": "Монархия",
        "Режим": "Полноценная демократия",
        "Континент": "Европа",
        "Население": 17441140,
        "ВВП на душу населения($)": 58003
    },
    {
        "Название": "Норвегия",
        "Столица": "Осло",
        "Форма правления": "Монархия",
        "Режим": "Полноценная демократия",
        "Континент": "Европа",
        "Население": 5379480,
        "ВВП на душу населения($)": 67389
    },
    {
        "Название": "ОАЭ",
        "Столица": "Абу-Даби",
        "Форма правления": "Монархия",
        "Режим": "Авторитарный режим",
        "Континент": "Азия",
        "Население": 9890400,
        "ВВП на душу населения($)": 66756
    },
    {
        "Название": "Пакистан",
        "Столица": "Исламабад",
        "Форма правления": "Республика",
        "Режим": "Гибридный режим",
        "Континент": "Азия",
        "Население": 220892331,
        "ВВП на душу населения($)": 4714
    },
    {
        "Название": "Перу",
        "Столица": "Лима",
        "Форма правления": "Республика",
        "Режим": "Несовершенная демократия",
        "Континент": "Южная Америка",
        "Население": 32971846,
        "ВВП на душу населения($)": 12225
    },
    {
        "Название": "Польша",
        "Столица": "Варшава",
        "Форма правления": "Республика",
        "Режим": "Несовершенная демократия",
        "Континент": "Европа",
        "Население": 38386000,
        "ВВП на душу населения($)": 37975
    },
    {
        "Название": "Россия",
        "Столица": "Москва",
        "Форма правления": "Республика",
        "Режим": "Авторитарный режим",
        "Континент": "Европа",
        "Население": 146171015,
        "ВВП на душу населения($)": 28813
    },
    {
        "Название": "Саудовская Аравия",
        "Столица": "Эр-Рияд",
        "Форма правления": "Монархия",
        "Режим": "Авторитарный режим",
        "Континент": "Азия",
        "Население": 34813867,
        "ВВП на душу населения($)": 44077
    },
    {
        "Название": "Сингапур",
        "Столица": "Сингапур",
        "Форма правления": "Республика",
        "Режим": "Несовершенная демократия",
        "Континент": "Азия",
        "Население": 5703600,
        "ВВП на душу населения($)": 93874
    },
    {
        "Название": "США",
        "Столица": "Вашингтон",
        "Форма правления": "Республика",
        "Режим": "Полноценная демократия",
        "Континент": "Северная Америка",
        "Население": 331449281,
        "ВВП на душу населения($)": 63543
    },
    {
        "Название": "Таиланд",
        "Столица": "Бангкок",
        "Форма правления": "Монархия",
        "Режим": "Гибридный режим",
        "Континент": "Азия",
        "Население": 69951000,
        "ВВП на душу населения($)": 17794
    },
    {
        "Название": "Турция",
        "Столица": "Анкара",
        "Форма правления": "Республика",
        "Режим": "Гибридный режим",
        "Континент": "Азия",
        "Население": 84390700,
        "ВВП на душу населения($)": 28424
    },
    {
        "Название": "Узбекистан",
        "Столица": "Ташкент",
        "Форма правления": "Республика",
        "Режим": "Авторитарный режим",
        "Континент": "Азия",
        "Население": 34232050,
        "ВВП на душу населения($)": 8239
    },
    {
        "Название": "Украина",
        "Столица": "Киев",
        "Форма правления": "Республика",
        "Режим": "Несовершенная демократия",
        "Континент": "Европа",
        "Население": 44385155,
        "ВВП на душу населения($)": 4838
    },
    {
        "Название": "Филиппины",
        "Столица": "Манила",
        "Форма правления": "Республика",
        "Режим": "Несовершенная демократия",
        "Континент": "Азия",
        "Население": 109581078,
        "ВВП на душу населения($)": 8591
    },
    {
        "Название": "Финляндия",
        "Столица": "Хельсинки",
        "Форма правления": "Республика",
        "Режим": "Полноценная демократия",
        "Континент": "Европа",
        "Население": 5532150,
        "ВВП на душу населения($)": 53654
    },
    {
        "Название": "Франция",
        "Столица": "Париж",
        "Форма правления": "Республика",
        "Режим": "Полноценная демократия",
        "Континент": "Европа",
        "Население": 67392000,
        "ВВП на душу населения($)": 43758
    },
    {
        "Название": "Чехия",
        "Столица": "Прага",
        "Форма правления": "Республика",
        "Режим": "Полноценная демократия",
        "Континент": "Европа",
        "Население": 10693940,
        "ВВП на душу населения($)": 43277
    },
    {
        "Название": "Чили",
        "Столица": "Сантьяго",
        "Форма правления": "Республика",
        "Режим": "Полноценная демократия",
        "Континент": "Южная Америка",
        "Население": 19116209,
        "ВВП на душу населения($)": 25163
    },
    {
        "Название": "Швейцария",
        "Столица": "Берн",
        "Форма правления": "Республика",
        "Режим": "Полноценная демократия",
        "Континент": "Европа",
        "Население": 8654600,
        "ВВП на душу населения($)": 86901
    },
    {
        "Название": "Швеция",
        "Столица": "Стокгольм",
        "Форма правления": "Монархия",
        "Режим": "Полноценная демократия",
        "Континент": "Европа",
        "Население": 10379295,
        "ВВП на душу населения($)": 55585
    },
    {
        "Название": "ЮАР",
        "Столица": "Претория",
        "Форма правления": "Республика",
        "Режим": "Несовершенная демократия",
        "Континент": "Африка",
        "Население": 59308690,
        "ВВП на душу населения($)": 13675
    },
    {
        "Название": "Япония",
        "Столица": "Токио",
        "Форма правления": "Монархия",
        "Режим": "Полноценная демократия",
        "Континент": "Азия",
        "Население": 125800000,
        "ВВП на душу населения($)": 40704
    },
    {
        "Название": "Албания",
        "Столица": "Тирана",
        "Форма правления": "Республика",
        "Режим": "Несовершенная демократия",
        "Континент": "Европа",
        "Население": 2837743,
        "ВВП на душу населения($)": 14517
    },
    {
        "Название": "Армения",
        "Столица": "Ереван",
        "Форма правления": "Республика",
        "Режим": "Гибридный режим",
        "Континент": "Азия",
        "Население": 2963243,
        "ВВП на душу населения($)": 13992
    },
    {
        "Название": "Бахрейн",
        "Столица": "Манама",
        "Форма правления": "Монархия",
        "Режим": "Авторитарный режим",
        "Континент": "Азия",
        "Население": 1701575,
        "ВВП на душу населения($)": 48597
    },
    {
        "Название": "Беларусь",
        "Столица": "Минск",
        "Форма правления": "Республика",
        "Режим": "Авторитарный режим",
        "Континент": "Европа",
        "Население": 9398851,
        "ВВП на душу населения($)": 19148
    },
    {
        "Название": "Болгария",
        "Столица": "София",
        "Форма правления": "Республика",
        "Режим": "Несовершенная демократия",
        "Континент": "Европа",
        "Население": 6927288,
        "ВВП на душу населения($)": 23671
    },
    {
        "Название": "Боливия",
        "Столица": "Сукре",
        "Форма правления": "Республика",
        "Режим": "Гибридный режим",
        "Континент": "Южная Америка",
        "Население": 11673021,
        "ВВП на душу населения($)": 8555
    },
    {
        "Название": "Ботсвана",
        "Столица": "Габороне",
        "Форма правления": "Республика",
        "Режим": "Несовершенная демократия",
        "Континент": "Африка",
        "Население": 2351627,
        "ВВП на душу населения($)": 18338
    },
    {
        "Название": "Бруней",
        "Столица": "Бандар-Сери-Бегаван",
        "Форма правления": "Монархия",
        "Режим": "Авторитарный режим",
        "Континент": "Азия",
        "Население": 437479,
        "ВВП на душу населения($)": 74900
    },
    {
        "Название": "Буркина-Фасо",
        "Столица": "Уагадугу",
        "Форма правления": "Республика",
        "Режим": "Авторитарный режим",
        "Континент": "Африка",
        "Население": 20903273,
        "ВВП на душу населения($)": 2398
    },
    {
        "Название": "Бурунди",
        "Столица": "Гитега",
        "Форма правления": "Республика",
        "Режим": "Авторитарный режим",
        "Континент": "Африка",
        "Население": 11890784,
        "ВВП на душу населения($)": 865
    },
    {
        "Название": "Венесуэла",
        "Столица": "Каракас",
        "Форма правления": "Республика",
        "Режим": "Авторитарный режим",
        "Континент": "Южная Америка",
        "Население": 28435940,
        "ВВП на душу населения($)": 16855
    },
    {
        "Название": "Восточный Тимор",
        "Столица": "Дили",
        "Форма правления": "Республика",
        "Режим": "Несовершенная демократия",
        "Континент": "Азия",
        "Население": 1318445,
        "ВВП на душу населения($)": 5355
    },
    {
        "Название": "Габон",
        "Столица": "Либревиль",
        "Форма правления": "Республика",
        "Режим": "Авторитарный режим",
        "Континент": "Африка",
        "Население": 2225734,
        "ВВП на душу населения($)": 18029
    },
    {
        "Название": "Гаити",
        "Столица": "Порт-о-Пренс",
        "Форма правления": "Республика",
        "Режим": "Гибридный режим",
        "Континент": "Северная Америка",
        "Население": 11402528,
        "ВВП на душу населения($)": 2925
    },
    {
        "Название": "Гана",
        "Столица": "Аккра",
        "Форма правления": "Республика",
        "Режим": "Несовершенная демократия",
        "Континент": "Африка",
        "Население": 31072940,
        "ВВП на душу населения($)": 5884
    },
    {
        "Название": "Гватемала",
        "Столица": "Гватемала",
        "Форма правления": "Республика",
        "Режим": "Гибридный режим",
        "Континент": "Северная Америка",
        "Население": 16858333,
        "ВВП на душу населения($)": 8612
    },
    {
        "Название": "Гвинея",
        "Столица": "Конакри",
        "Форма правления": "Республика",
        "Режим": "Авторитарный режим",
        "Континент": "Африка",
        "Население": 13132795,
        "ВВП на душу населения($)": 2986
    },
    {
        "Название": "Гондурас",
        "Столица": "Тегусигальпа",
        "Форма правления": "Республика",
        "Режим": "Гибридный режим",
        "Континент": "Северная Америка",
        "Население": 9904607,
        "ВВП на душу населения($)": 5649
    },
    {
        "Название": "Грузия",
        "Столица": "Тбилиси",
        "Форма правления": "Республика",
        "Режим": "Гибридный режим",
        "Континент": "Азия",
        "Население": 3989167,
        "ВВП на душу населения($)": 15084
    },
    {
        "Название": "Дания",
        "Столица": "Копенгаген",
        "Форма правления": "Монархия",
        "Режим": "Полноценная демократия",
        "Континент": "Европа",
        "Население": 5834950,
        "ВВП на душу населения($)": 68094
    },
    {
        "Название": "Джибути",
        "Столица": "Джибути",
        "Форма правления": "Республика",
        "Режим": "Авторитарный режим",
        "Континент": "Африка",
        "Население": 988000,
        "ВВП на душу населения($)": 5580
    },
    {
        "Название": "Доминиканская Республика",
        "Столица": "Санто-Доминго",
        "Форма правления": "Республика",
        "Режим": "Несовершенная демократия",
        "Континент": "Северная Америка",
        "Население": 10847910,
        "ВВП на душу населения($)": 19136
    },
    {
        "Название": "Замбия",
        "Столица": "Лусака",
        "Форма правления": "Республика",
        "Режим": "Гибридный режим",
        "Континент": "Африка",
        "Население": 18383955,
        "ВВП на душу населения($)": 3485
    },
    {
        "Название": "Зимбабве",
        "Столица": "Хараре",
        "Форма правления": "Республика",
        "Режим": "Авторитарный режим",
        "Континент": "Африка",
        "Население": 14862924,
        "ВВП на душу населения($)": 2715
    },
    {
        "Название": "Иордания",
        "Столица": "Амман",
        "Форма правления": "Монархия",
        "Режим": "Авторитарный режим",
        "Континент": "Азия",
        "Население": 10203134,
        "ВВП на душу населения($)": 12380
    },
    {
        "Название": "Ирак",
        "Столица": "Багдад",
        "Форма правления": "Республика",
        "Режим": "Гибридный режим",
        "Континент": "Азия",
        "Население": 40222493,
        "ВВП на душу населения($)": 15865
    },
    {
        "Название": "Ирландия",
        "Столица": "Дублин",
        "Форма правления": "Республика",
        "Режим": "Полноценная демократия",
        "Континент": "Европа",
        "Население": 4937786,
        "ВВП на душу населения($)": 89483
    },
    {
        "Название": "Исландия",
        "Столица": "Рейкьявик",
        "Форма правления": "Республика",
        "Режим": "Полноценная демократия",
        "Континент": "Европа",
        "Население": 356991,
        "ВВП на душу населения($)": 69041
    },
    {
        "Название": "Йемен",
        "Столица": "Сана",
        "Форма правления": "Республика",
        "Режим": "Авторитарный режим",
        "Континент": "Азия",
        "Население": 29825964,
        "ВВП на душу населения($)": 2461
    },
    {
        "Название": "Кабо-Верде",
        "Столица": "Прая",
        "Форма правления": "Республика",
        "Режим": "Несовершенная демократия",
        "Континент": "Африка",
        "Население": 555987,
        "ВВП на душу населения($)": 7043
    },
    {
        "Название": "Камбоджа",
        "Столица": "Пномпень",
        "Форма правления": "Монархия",
        "Режим": "Авторитарный режим",
        "Континент": "Азия",
        "Население": 16718965,
        "ВВП на душу населения($)": 4257
    },
    {
        "Название": "Камерун",
        "Столица": "Яунде",
        "Форма правления": "Республика",
        "Режим": "Авторитарный режим",
        "Континент": "Африка",
        "Население": 26545863,
        "ВВП на душу населения($)": 3988
    },
    {
        "Название": "Катар",
        "Столица": "Доха",
        "Форма правления": "Монархия",
        "Режим": "Авторитарный режим",
        "Континент": "Азия",
        "Население": 2881053,
        "ВВП на душу населения($)": 112748
    },
    {
        "Название": "Кипр",
        "Столица": "Никосия",
        "Форма правления": "Республика",
        "Режим": "Полноценная демократия",
        "Континент": "Европа",
        "Население": 1207359,
        "ВВП на душу населения($)": 41887
    },
    {
        "Название": "Киргизия",
        "Столица": "Бишкек",
        "Форма правления": "Республика",
        "Режим": "Гибридный режим",
        "Континент": "Азия",
        "Население": 6524195,
        "ВВП на душу населения($)": 4854
    },
    {
        "Название": "КНДР",
        "Столица": "Пхеньян",
        "Форма правления": "Республика",
        "Режим": "Авторитарный режим",
        "Континент": "Азия",
        "Население": 25778816,
        "ВВП на душу населения($)": 1700
    },
    {
        "Название": "Коста-Рика",
        "Столица": "Сан-Хосе",
        "Форма правления": "Республика",
        "Режим": "Полноценная демократия",
        "Континент": "Северная Америка",
        "Население": 5094118,
        "ВВП на душу населения($)": 21402
    },
    {
        "Название": "Кот-д'Ивуар",
        "Столица": "Ямусукро",
        "Форма правления": "Республика",
        "Режим": "Гибридный режим",
        "Континент": "Африка",
        "Население": 26378274,
        "ВВП на душу населения($)": 5355
    },
    {
        "Название": "Куба",
        "Столица": "Гавана",
        "Форма правления": "Республика",
        "Режим": "Авторитарный режим",
        "Континент": "Северная Америка",
        "Население": 11326616,
        "ВВП на душу населения($)": 9099
    },
    {
        "Название": "Кувейт",
        "Столица": "Эль-Кувейт",
        "Форма правления": "Монархия",
        "Режим": "Авторитарный режим",
        "Континент": "Азия",
        "Население": 4270571,
        "ВВП на душу населения($)": 43484
    },
    {
        "Название": "Лаос",
        "Столица": "Вьентьян",
        "Форма правления": "Республика",
        "Режим": "Авторитарный режим",
        "Континент": "Азия",
        "Население": 7275560,
        "ВВП на душу населения($)": 7609
    },
    {
        "Название": "Латвия",
        "Столица": "Рига",
        "Форма правления": "Республика",
        "Режим": "Несовершенная демократия",
        "Континент": "Европа",
        "Население": 1901548,
        "ВВП на душу населения($)": 30839
    },
    {
        "Название": "Лесото",
        "Столица": "Масеру",
        "Форма правления": "Монархия",
        "Режим": "Гибридный режим",
        "Континент": "Африка",
        "Население": 2142249,
        "ВВП на душу населения($)": 2438
    },
    {
        "Название": "Ливан",
        "Столица": "Бейрут",
        "Форма правления": "Республика",
        "Режим": "Гибридный режим",
        "Континент": "Азия",
        "Население": 6825442,
        "ВВП на душу населения($)": 12090
    },
    {
        "Название": "Ливия",
        "Столица": "Триполи",
        "Форма правления": "Республика",
        "Режим": "Авторитарный режим",
        "Континент": "Африка",
        "Население": 6871287,
        "ВВП на душу населения($)": 23787
    },
    {
        "Название": "Литва",
        "Столица": "Вильнюс",
        "Форма правления": "Республика",
        "Режим": "Несовершенная демократия",
        "Континент": "Европа",
        "Население": 2722289,
        "ВВП на душу населения($)": 38750
    },
    {
        "Название": "Люксембург",
        "Столица": "Люксембург",
        "Форма правления": "Монархия",
        "Режим": "Полноценная демократия",
        "Континент": "Европа",
        "Население": 625978,
        "ВВП на душу населения($)": 115683
    },
    {
        "Название": "Маврикий",
        "Столица": "Порт-Луи",
        "Форма правления": "Республика",
        "Режим": "Полноценная демократия",
        "Континент": "Африка",
        "Население": 1271768,
        "ВВП на душу населения($)": 26342
    },
    {
        "Название": "Мавритания",
        "Столица": "Нуакшот",
        "Форма правления": "Республика",
        "Режим": "Авторитарный режим",
        "Континент": "Африка",
        "Население": 4649658,
        "ВВП на душу населения($)": 5566
    },
    {
        "Название": "Мадагаскар",
        "Столица": "Антананариву",
        "Форма правления": "Республика",
        "Режим": "Гибридный режим",
        "Континент": "Африка",
        "Население": 27691018,
        "ВВП на душу населения($)": 1715
    },
    {
        "Название": "Малави",
        "Столица": "Лилонгве",
        "Форма правления": "Республика",
        "Режим": "Гибридный режим",
        "Континент": "Африка",
        "Население": 19129952,
        "ВВП на душу населения($)": 1584
    },
    {
        "Название": "Малайзия",
        "Столица": "Куала-Лумпур",
        "Форма правления": "Монархия",
        "Режим": "Несовершенная демократия",
        "Континент": "Азия",
        "Население": 32365999,
        "ВВП на душу населения($)": 28989
    }
];