import Image1 from './images/image1.png';
import Image2 from './images/image2.png';
import Image3 from './images/image3.png';
import Image4 from './images/image4.png';
import Image5 from './images/image5.png';
import Image6 from './images/image6.png';
import Image7 from './images/image7.png';
import Image8 from './images/image8.png';
import Image9 from './images/image9.png';
import Image10 from './images/image10.png';

const countries = [
    {
        img: Image1,
        title: "Южно-Африканская республика", 
        description: [
            `Южно-Африканская Республика (ЮАР) — государство на южной оконечности Африканского континента, 
            уникальное в своём географическом, культурном и политическом разнообразии. Это парламентская республика с 
            тремя столицами: Кейптаун (законодательная), Претория (исполнительная) и Блумфонтейн (судебная). 
            Страна обладает богатейшими природными ресурсами, включая золото, платину, алмазы и редкоземельные металлы.`
        ],
    },   
    {
        img: Image2,
        title: "Норвегия", 
        description: [
            `Королевство Норвегия — суверенное унитарное государство, расположенное в Северной Европе на 
            Скандинавском полуострове. Это конституционная монархия, где главой государства является король, 
            а реальная исполнительная власть принадлежит правительству во главе с премьер-министром. 
            Норвегия обладает уникальной географией: её протяжённая береговая линия изрезана знаменитыми фьордами, 
            а значительную часть территории занимают горы и леса.`
        ]
    },
    {
        img: Image3, 
        title: "Новая Зеландия", 
        description: [
            `Новая Зеландия — островное государство в юго-западной части Тихого океана, 
			расположенное на двух крупных островах (Северный и Южный) и множестве мелких. 
			Это государство в составе Содружества наций, где главой государства формально является британский монарх, представленный генерал-губернатором.`
        ]
    },
    {
        img: Image4,
        title: 'Чили',
        description: [
            `Чили — государство на юго-западе Южной Америки, уникальной чертой которого является его чрезвычайно вытянутая форма. 
			Оно занимает узкую полосу земли между Андами и Тихим океаном, 
			простираясь с севера на юг на 4300 км, в то время как его средняя ширина не превышает 180 км.`
        ] 
    },
    {
        img: Image5,
        title: "Кувейт",  
        description: [
            `Государство Кувейт расположено на северо-востоке Аравийского полуострова и обладает выходом к Персидскому заливу.`
        ]
    },
    {
        img: Image6,
        title: "Ангола",  
        description: [
           `Ангола, расположенная в Юго-Западной Африке, является одним из крупнейших и наиболее богатых природными ресурсами государств континента.`
        ]
    },
    {
        img: Image7,
        title: 'Аргентина',
        description: [
            `Аргентина, расположенная в юго-восточной части Южной Америки, 
			является вторым по площади государством на континенте и одной из наиболее развитых его экономик.`  
        ] 
    },
    {
        img: Image8,
        title: 'Мексика',
        description: [
            `Мексиканские Соединённые Штаты — федеративная республика в Северной Америке, 
			занимающая уникальное положение между США и странами Центральной Америки.`
        ]
    },
    {
        img: Image9,
        title: 'Андорра',
        description: [
            ``
        ]
    },
    {
        img: Image10,
        title: 'Тонга',
        description: [
            ``
        ]  
    },
 
];

export default countries;